Show / Hide Table of Contents
Enum AutomationStatus
Namespace: IdeaStatiCa.Plugin
Assembly: IdeaStatiCa.Plugin.dll
Syntax
[Flags]
public enum AutomationStatus
Fields
 Name |  Description
 IsClient
 Unknown
 Improve this Doc
 View Source